/* Errors. */
"An error has occured, please try again." = "Une erreur est survenue, veuillez réessayer.";
"The email address has already been used." = "L'adresse email a déjà été utilisée.";

/* Email as parameter */
"Auto login (%@)" = "Login automatique (%@)";

"Erreur" = "Erreur";

/* Menu */
"Help" = "Aide";
"Logout" = "Déconnexion";
"My purchases" = "Mes achats";
"Offers" = "Offres";
"Opinion" = "Avis";
"Sponsor a friend" = "Parrainer un ami";
"Stores" = "Magasins";

"OK" = "OK";

